'use strict';
/*
Template:
{
  title: ``,
  image: ``,
  lead: ``,
  more: [
    `פסקה ראשונה`,
    `פסקה שניה`
  ]
}

*/
module.exports = [
  {
    title: 'מחבבים! מיתר וסיון',
    image: 'סיוון_ומיתר_hr8c9o',
    lead: 'בפגישה הראשונה איתך פתאום הצלחנו לדמיין את החתונה. הזרימה שלך איתנו והיכולת שלך לדייק, לחבר ולגעת בשני העולמות שלנו הובילה לקסם אמיתי שנוצר ברחבה. תודה על היותך מרחיב לבבות.',
    more: []
  },
  {
    title: 'נועה & נרדי',
    image: 'נרדי_pmesvg',
    lead: 'כבר חשבנו שאנחנו סוגרים עם מישהו אחר, אבל יואב אמר לנו שהוא קרוב ושהוא רוצה להיפגש, סתם ככה לחמש דקות בשביל להכיר.',
    more: [
      'במקום חמש דקות ישבנו שעתיים וחצי ופשוט דיברנו על מוזיקה והחיים, היה ממש חיבור מדהים. ברגע שהוא יצא הסתכלנו אחד על השניה ואמרנו שאותו אנחנו רוצים בחתונה שלנו. גם בחתונה עצמה יואב לא אכזב, אנחנו רקדנו כמו מטורפים כל הארוע וגם האורחים איתנו. יואב ידע איך להיות רגיש לקהל ולאזן את הרצונות של כל האורחים לבין הרצון שלנו, הזוג, ולבין מה שבאמת מתאים לחתונה ולאירוע. באמת שאנחנו לא יכולנו לבקש משהו יותר מושלם מהארוע שיואב עזר לנו להרים . המוסיקה בחתונה הייתה מדהימה ומיוחדת ואנחנו לא מפסיקים לקבל מחמאות עליה.. תודה יואב'
    ]
  },
  {
    title: 'אייל ואופיר',
    image: 'אופיר_ואייל_mh4ywq',
    lead: 'תודה ענקית על השמחה ואנרגיות השחרור שפוזרו בזכותך בחתונה שלנו !הרגשנו שביחד איתך פשוט קרה שם קסם על הרחבה. מהרגע שהגענו, יחד עם כל החברים, הצלחת מיד לקלוט ברגישות מדוייקת, אותנו, את הקהל ואת מה שמתאים - והפיזוזים משם לא חדלו לרגע ובכלל ללא הרבה תיאום מראש (וואלה - אפילו לא כשהאוכל היה על השולחן :) ).',
    more: [
      'הרגשנו מיד שאנחנו יכולים לסמוך עליך שתרגיש ותוביל את הערב למקומות הכי טובים ונכונים. בזכות המוזיקה הנהדרת והאיכותית שלך הצלחנו אנחנו וגם כל השאר באמת להשתחרר ולשמוח בפשטות עד השעות הקטנות של הלילה. אין ספק שבכל שלב בחתונה השקעת הרבה מחשבה, רגש, הקשבה ודיוק. עד עכשיו חברים עוד ניגשים אלינו ואומרים כמה מיוחדת ואיכותית היתה המוזיקה. אז תודה לך על ערב משמח ונהדר שנתן לנו השראה לעוד הרבה מוזיקה טובה. וחוץ מזה - זו היתה זכות בשבילנו להכיר אדם מוכשר ואמיתי. ובטוחים שעוד רבים יהנו מהקסם שאתה יוצר.'
    ]
  },
  {
    title: 'מעיין ואייל',
    image: 'Maayan_Eyal_-105_a3zsfe',
    lead: "מוזיקה היא אחד הדברים שהיו הכי חשובים לנו בחתונה ולא היינו מוכנים להתפשר על דיג'י. לשמחתנו, מצאנו את יואב ולא היינו צריכים להתפשר על כלום- האיכות של המוזיקה, היחס האישי והחם וגם המחיר ההוגן.",
    more: [
      'מהפגישה הראשונה עם יואב, שבא במיוחד אלינו הביתה, הרגשנו את היחס האישי, את האהבה הגדולה למוזיקה ואת הרצון לשמח על רחבת הריקודים. במהלך השבועות שלפני החתונה יואב היה קשוב לבקשות שלנו ונתן תחושה שיש מקום "ליצור יחד" את האווירה באירוע. והחתונה... אין מילים! המוזיקה בקבלת הפנים הייתה מצוינת, הכניסה אווירה שמחה ונעימה והתאימה לקהל היעד. ועל הרחבה- ואו! מהרגע שהתחלנו לרקוד, המוזיקה לא הפסיקה להפתיע לטובה. כל שיר שימח יותר מהקודם ואי אפשר היה להפסיק לרקוד. המון חברים פנו אלינו במהלך החתונה וגם אחריה לומר שהמוזיקה הייתה מיוחדת ומדהימה, ובעיקר הצליחה להחזיק את כולם על הרגליים עד שתיים לפנות בוקר... ממליצים בחום גדול ובהרבה אהבה, לכל מי שרוצה מוזיקה איכותית ומיוחדת :)'
    ]
  },
  {
    title: 'אוהבים המון, קובי וגל',
    image: 'גל_וקובי_זוג_zrt2bc',
    lead: "יואב יקירנו! מהרגע שהכנסת אותנו לביתך הרגשנו שהגענו למקום הנכון. בהרבה חוכמה וצניעות הקשבת לנו, הבנת את הסגנון של החתונה ואיזה כיוונים של מוזיקה אנחנו רוצים (ולא פחות חשוב- איזה לא). בחירת די ג'יי היתה משמעותית מבחינתנו ואנחנו כל כך מאושרים שזה היית אתה.",
    more: [
      'כשאמרנו לך שיש לך תפקיד משמעותי ביותר מבחינתנו חייכת בהבנה ונתת תחושת בטחון ובאמת שידענו שאנחנו יכולים לסמוך עליך! גם לאורך כל התקופה שלפני החתונה היית זמין ונכון לשמוע אותנו ולשתף פעולה. בזמן החתונה עצמה יצרת קסם ואנרגיות מופלאות! קלטת את האורחים והאווירה ופשוט הפצצת במוזיקה מדהימה, כיפית ומשחררת שהשאירה את כולם ברחבה הרבה מעבר למצופה. אנשים לא הפסיקו להחמיא לנו על המוזיקה ולהגיד כמה אתה מדהים ואיזה כיף לראות אותך נהנה, זז, רוקד... פשוט עושה את הכל מהלב ומרגישים את זה!!!',
      'אז לכל מי שמחפש מוזיקה שונה, איכותית, מיוחדת אבל גם כזו שמתאימה לכולם, מעניינת, כיפית ומקפיצה ובעיקר למי שמחפש מפגש עם בנאדם זהב שיודע את העבודה- מומלץ ביותר!!!'
    ]
  },
  {
    title: 'עדי וסתיו',
    image: 'B-60_swdvsu',
    lead: "יואב היקרהתאהבנו בך מהרגע הראשון עם האנרגיות הנעימות שלך שליוו אותנו לאורך כל הדרך. מהר מאוד הבנת מי אנחנו ומה אנו מחפשים וקלעת בול למה שקיווינו.",
    more: [
      "תודה על המוזיקה המדויקת והיכולת להרגיש את האורחים ואותנו, היית חלק ענק באווירה הטובה שעטפה אותנו ביום הזה. קיבלנו מחמאות רבות על המוזיקה ועל “\הדי.ג'י האדיר שלא הפסיק לרקוד בטירוף”\ . מאחלים לעוד רבים שתזרע את אהבתך הגדולה בימים טובים ושמחים. ניפגש במסיבות שלך (:"
    ]
  },
  {
    title: 'תודה ענקית ! לידנה וגיל',
    image: 'image1_rz4mhl',
    lead: 'הפעם הראשונה שפגשתי ביואב הייתה במסיבת בחווה אורגנית בנהלל. ידעתי שכשיבוא היום ואתחתן כזו מוזיקה ואווירה אני רוצה.',
    more: [
      'החודשים עברו, גיל בן זוגי היקר יזם ההצעת נישואים והנה אנחנו בעיצומי ההכנות למסיבת החתונה שלנו בסגנון יריד שעשועים. רצינו אווירה מיוחדת, שירים שאנחנו אוהבים במיוחד (וברב החתונות פחות מושמעים) ואז הגיעה הפגישה עם יואב- מיד הבין את הכיוון, חלקנו קצת סגנונות והרגשנו שיש על מי לסמוך. יום החגיגה הגיע, האווירה הייתה מדהימה וכבר בקבלת הפנים עם כל ההתרגשות שמו לב שהושמעו ברקע השיר האהובים עלינו. החגיגה הייתה משגעת, כל מה שרק דימיינו ואין אחד שלא התחבר לפחות לחלק מהמסיבה. אחד הרגעים הכייפים במיויד היו לקראת הסוף נשארו חברים בודדים ויואב הצטרף לרחבה בחיוך בנועם ובכיף גדול! מוזיקה מחברת בין אנשים, משמחת את הלב ואין ספק שיואב יודע איך לעשות זאת בצורה מושלמת!'
    ]
  },
  {
    title: 'באהבה עידו ואור באום',
    image: 'IMG_1295_ucrco4',
    lead: 'רצינו להגיד כמה מילים טובות על דיגיי יואב סבן. הוא בחור מקסים, נעים, מקצועי ששמח לעזור. מהפגישה הראשונה היתה אוירה טובה ויואב עזר לנו להרכיב ביחד מוזיקה שתהיה כיפית, צבעונית, שמחה ושתרקיד את החברים והמשפחה שלנו בצהריים של יום שישי.',
    more: [
      'המוזיקה שילבה את הטעמים שלי ושל אור וגם את המוזיקה של יואב. באירוע עצמו יואב היה שם ועזר בארגונים הטכניים מתי שהיה צורך. קבלת הפנים עברה בנעימות ובכיף עם מוזיקה טובה והרבה שמחה והתרגשות. בריקודים הייתה מוזיקה שמחה וכיפית מכל קצוות העולם שאנחנו והאורחים שמחנו לרקוד ולהנות ביחד עם הצלילים.',
      'תודה יואב שתיקלטת ושימחת אותנו ביום החתונה שלנו.'
    ]
  },
  {
    title: 'מזל טוב! רוני ונדב :)',
    image: 'RN-1124_dstklw',
    lead: 'אין ספק שעשינו בחירה נכונה כשסגרנו עם יואב על הדי גי לחתונה שלנו. כל הערב אנחנו והאורחים שלנו לא הפסקנו לרקוד! יואב מעולה בלקרוא את הקהל והתאים את המוזיקה לאווירה ולמקום. בדיוק כמו שרצינו.',
    more: [
      "היינו מאוד מרוצים מההתאמה של השירים לקבלת פנים ולאחר מכן שירים שהרימו את הרחבה והפכו את הערב להכי שמח ומרקיד שאפשר. הכי חשוב יואב היה פתוח לראש שלנו וזרם איתנו על הטעם המוזיקלי שלנו. בחירה מצוינת! קיבלנו יותר משירות מצוין אלא גם נוכחות נעימה וזורמת של יואב והמוזיקה שלו באירוע שלנו. ממליצים בחום ובאהבה לכל זוג שמתחתן להזמין את יואב לנגן אצלם בחתונה! בהחלט זכינו באחלה דיג'י שזה אחד הדברים הכי חשובים באירוע החתונה."
    ]
  },
  {
    title: 'תודה, שי וקרן',
    image: 'קרן_ושי_645_diksns',
    lead: 'מחשב מול מחשב, יוטיוב מול יוטיוב, כל אחד יורה את שלו, מתחילים לגלות דברים חדשים, אני כנראה לא אוהב כלי נשיפה, היא פחות מתחברת לכלי הקשה, אנחנו בין הודו לאפגניסטן למאוריציוס ומרוקו, זה הכיוון, זה האיזור שצללנו אליו יחד עם יואב בשסן אצלנו בבית לקראת החתונה. בחתונה זה זרם אפילו טוב יותר והדרמנו עד תימן ודרום הבלקן. כל החתונות אותו דבר אבל המוזיקה היתה באמת יוצאת דופן.',
    more: [
      'יואב, הכנסת נשמה יתרה בחלל החורשה!'
    ]
  },
  {
    title: 'נעה ואליסף',
    image: 'NE140416-1096_jhlg5q',
    lead: 'כשארגנו את החתונה שלנו היה לנו חשוב שהאנשים שאיתם נעבוד ינעמו לנו.. מהרגע שנפגשנו עם יואב ידענו שעשינו את הבחירה הנכונה ושהולך להיות אדיר, יואב היה לגמרי בראש שלנו, הקשיב, הציע ועזר עשה אחלה מוזיקה בחתונה וביעקר היה ועדיין אחלה בן אדם שאנחנו שמחים שהתמזל מזלנו והכרנו אותו.',
    more: []
  },
  {
    title: 'אמיר (ואורנה...)',
    image: 'Orna_Amir-1816_hpwigd',
    lead: "מעולם לא נהנתי כך מדיג'יי ואני לא אומר את זה רק כי זה החתונה שלי. החתונה שלנו הייתה מעורבבת באנשים מצרפת, מהולנד, מגרמניה, מארגנטינה, משוויץ, אנשים ספרדים ואשכנזים, דתיים וחילוניים, יואב הצליח בכל השילוב הזה להקפיץ את כולם ואנשים לא הפסיקו לרקוד.",
    more: [
      "המשפחה של אמא של אישתי גם השתלטה לו על העמדה ועשתה לו שמח והוא היה ממש אחלה איתם. הוא תיאם את כל ההובלה לחופה שכללה נגינה של נגן קמנצ'ה וגם נגינה שלי במהלך החופה ועשה הכל בול איך שרצינו ובצורה סופר מקצועית והכל עם חיוך. מעבר למקצועיות, פגשתי בנאדם שמח, איכפתי והגון שאני מאוד מעריך ומאחל לו המון טוב.",
      'תודה תודה תודה :)'
    ]
  },
  {
    title: 'אייל וספיר',
    image: 'אייל_וספיר_זוג_vcskqp',
    lead: 'רצינו להודות לך על שלקחת את החלק החשוב בחתונה שלנו. המסיבה. המוזיקה. מהרגע הראשון היה לנו ברור שהחתונה שאנחנו רוצים היא בראש אחר, פשוט, משוחרר, צעיר ובעיקר שמח. התאהבנו בך מסקייפ הראשון. שאלת שאלות מכוונות ופשוט קלטת את הראש שלנו ישר.',
    more: [
      'גרמת לנו להבין שהעובדה שיש לנו קהל מגוון היא בכלל יתרון. ושזה אפשרי. אי אפשר שלא היה לסמוך עליך בעיניים עצומות ובהחלט הוכחת לנו שאתה אלוף ושמוזיקה זה פשוט החיים שלך. כולם נהנו ובעיקר אנחנו. <3'
    ]
  },
  {
    title: 'אולגה וארז‎',
    image: 'אולגה_וארז_s553be',
    lead: 'יואב האהוב 3> זה הרגיש לנו מדויק כבר במפגש הראשוני .. ומשם זה רק המריא. וואו ! איזה ערב זה היה .. היית שם בשבילנו- קשוב, מקצועי, רגיש, נעים וחייכן אינסוף. תודה ! תודה שאתה מי שאתה',
    more: [
      'כבר עבר לא מעט זמן ובכל זאת אנחנו לא מפסיקים לקבל מחמאות על הבחירה המוצלחת שעשינו איתך. אז תמשיך להנות ממלאכת הקסמים שאתה יוצר ואנחנו נמשיך להנות ממנה במרחבים משותפים. חיבוקים :)'
    ]
  },
  {
    title: 'עילית ורפאל אפשטיין',
    image: 'IMG-20170608-WA0022_amvb7c',
    lead: "בחרנו להתחתן בחצר הבית ברמת הגולן, היה לנו מאוד חשוב שכל ספק וכל אדם בחתונה יבוא באווירה הנכונה ושהתהליך יהיה נעים. אחרי לא מעט בירורים בנושא מצאנו את יואב, בתור זוג שלא מגדיר עצמו כמבין גדול במוזיקה חיפשנו דיג'יי שידע להבין אותנו, להתחבר לראש שלנו וליצור בעצמו את הפלייליסט שיצור בדיוק את האווירה שרצינו.",
    more: [
      `כבר בשיחת הטלפון הראשונה היה חיבור אישי מדהים, יואב הבין את הראש והגישה תוך שניות ולאורך כל הדרך הכיל כל שיגעון, שאלה ורצון. יואב ידע לשאול את השאלות המדויקות, לתת את העצות הנכונות מנסיונו האישי, להבין מעבר למה שנאמר והצליח ליצור לנו ערב קסום ומלא מוזיקה ואווירה נעימה ושמחה. הריקודים נמשכו לתוך הלילה (לא מובן מאליו בחתונה קטנה) והיה פשוט שילוב מצוין בין המוזיקה שכולנו אוהבים לבין מוזיקה שונה ומיוחדת שיצרה אווירה פתוחה שהיא רק שלנו.`,
      `מדובר באדם עם נשמה גדולה ורצון אמיתי וטהור לשמח ולעשות טוב, לאורך כל הדרך הרגשנו שמצאנו שותף מלא לשמחה שהתרגש ונהנה יחד איתנו. תודה על הכל, נתראה רק בשמחות.`
    ]
  },
  {
    title: 'באהבה עדי ודרור',
    image: 'עדי_ודרור_gepjgn',
    lead: 'על אינספור דברים כדאי (ורצוי) לוותר כשמתכננים אירוע.. אבל את המוסיקה רצוי להפקיד בידיים הטובות והמרימות של יואב סבן!',
    more: [
      `אני ועדי אנשים שאוהבים מוסיקה והיה תענוג לעבוד עם יואב כי מהרגע שדיברנו איתו לראשונה התחלנו לקבל משלוחים של פלייליסטים נדירים ושירים לוואטסאפ, מה שהפך את תכנון החתונה לכיף גדול ומסיבה מתמשכת. לא הפסקנו לשמוע את השבחים מהאורחים שנהנו לקבל הרבה מעבר לפלייליסט החתונה השגרתי. ההנאה מובטחת :-)`
    ]
  },
  {
    title: 'אורטל ומאיר',
    image: '19093073_10154906322224069_2914979599399734569_o_gxezpr',
    lead: 'את יואב פגשתי פעם ראשונה בחתונה של חברים . האמת לא הכרתי את רוב השירים שהתנגנו שם אבל נסחפתי למרחקים ולא יכולתי להפסיק לרקוד לרגע !!!',
    more: [
      `איך שקבענו להתחתן ישר התקשרתי ליואב בלי לחשוב פעמיים והלב שלי לא טעה ! ברגע שנפגשנו עם האנרגיה המתוקה הזאת שלו והתישבנו לבחור שירים ידענו שבנוגע למוזיקה אנחנו פיקס . ( ויש לנו דרישות גבוהות עם קהל סופר מעורב ).`,
      `החתונה היתה מדהימה והמוזיקה רק הרימה את האנרגיה עוד ועוד למעלה . צעירים ומבוגרים לא מפסיקים להחמיא לנו על המוזיקה בחתונה ומלא שואלים אותי מי זה הדי גיי הגאון הזה שניגן בחתונה שלכם ?!!!! באמת גאון !`
    ]
  },
  {
    title: 'אוהבים איציק ומיכל',
    image: '19144039_1516378985087244_1167019615698064756_o_gzirqg',
    lead: 'בפעם הראשונה ששמעתי את יואב מנגן, הייתי חיילת שקפצה עם חברים לאוהל יעל במוצ"ש כדי לשכוח שמחר היא חוזרת לצבא. אני זוכרת בעיקר התפעמות גדולה מהמוזיקה וידיעה שה-Dj הזה, ינגן בחתונה שלי, לא משנה מתי ועם מי היא תהיה.',
    more: [
      `כמה שנים עברו, במהלכן גם יאצק התאהב במוזיקה, באנרגיות ובאישיות החמה של יואב והנה- לפני חודש וחצי הוא לא רק ניגן, הוא העיף את החתונה שלנו באויר.`,
      `יואבי, תודה לך על הרגישות, על הבנת המורכבות והרצון והיכולת שלך לחבר בין עולמות דרך מוזיקה. תודה על חיוך התמיד, על הבטחון שמקרין ממך ועל הרצון לעשות המון המון טוב. כל אלה הורגשו על הרחבה בכל חלק של החתונה- מהחפלה העירקית ודרך כל טוויסט מוזיקלי שהיה מדויק והרים אותנו לגבהים אחרים. תודה לך איש יקר!`
    ]
  },
  {
    title: 'תודה! טל וחן',
    image: 'תמונת_זוג_rogkbz',
    lead: 'מהרגע הראשון ששמענו אותו בחתונה אחרת ידענו שהוא יהיה גם אצלנו, היכולת שלו להתאים באמת את המוזיקה לזוג ולקהל- תוך שמירה על הסגנון הייחודי שלו, היא באמת יוצאת דופן בעולם בו רוב החתונות נשמעות אותו הדבר.',
    more: []
  },
  {
    title: 'אלה וניב',
    image: 'IMG_5345_fjku0s',
    lead: `על יואב שמענו בהמלצה חמה מהאחות של הכלה שהיתה ב2 חתונות בהן הוא תיקלט, ואחרי פגישה אחת איתו הבנו שהוא יהיה הדיג'יי בחתונה שלנו.`,
    more: [
      `כל המחמאות שאנחנו מקבלים על כך שהמוסיקה הייתה מעולה, רק מחזקת את העובדה שהבחירה בו היתה נכונה! יואב היה קשוב לבקשותינו והבין מיד את האווירה שחיפשנו לחתונה שלנו. הוא התעניין והתחשב בטעם המוסיקלי שלנו וברצונות שלנו, אפילו שהם קצת מחוץ למיינסטרים הישראלי. לא יכולנו לבקש דיג'יי טוב ממנו לאירוע שלנו ואנחנו יודעים שהוא חלק גדול מכך שהאירוע שלנו היה מוצלח כפי שהיה! המון תודה יואב :)`
    ]
  },
  // NO IMAGES
  {
    title: '',
    image: '',
    lead: 'מתחילת התכנונים של החתונה ידענו שאנחנו רוצים מוזיקה מיוחדת, כזאת שתתאים לנו ולאורחים שלנו ותספק אירוע כיפי. המלצה של מישהי שמבינה בתחום הביאה אותנו אל יואב, שכבר בפגישה הראשונה איתו הבנו שהוא בראש שלנו לגמרי.',
    more: [
      'הוא היה מאוד קשוב לרצונותינו ונתן לנו הרבה אפשרויות שעזרו גם לנו וגם לו לזקק את האופי הרצוי של המסיבה. ביום החתונה שמחנו שעשינו את הבחירה הנכונה. המסיבה הייתה בדיוק ברוח שלנו וכמו שתיכננו ביחד. תשומת הלב של יואב לאווירה של המסיבה והרצונות האורחים והמשפחה תרמו המון לעניין. לסיכום, חוויה מאוד חיובית ולא נתנגד להתחתן בשנית בשביל מסיבה כזאת:) תודה !'
    ]
  },
  {
    title: "ג'ני וגיל גור אריה תכלת",
    image: '',
    lead: 'גיל מוזיקאי ושנינו צרכני מוזיקה כבדים. למוסיקה בחתונה היה תפקיד מרכזי ולכן לקח לנו הרבה זמן למצוא את האדם שמתאים לנו. קיבלנו המלצה חמה על יואב מממפיקת החתונות שלנו, כשניפגשנו ידענו מיד שיואב הוא הבן אדם הנכון לקבל לידיו את המושכות.',
    more: [
      'נפגשנו אלצנו בדירה ויואב די מהר הבין את הטעם והכיוון שמעניין אותנו. התחלנו משירי 70 מצחיקים שרצינו לקבלת פנים להפעתנו הוא זרם ואף הוסיף משלו. כשביקשו מוזיקה אתנית לא רק שהכיר את הסגנונות שהשמענו לו אלא התגלה כמומחה אמיתי והיו לו הצעות מדהימות שהוכיחו את עצמן באירוע.',
      'יואב יודע להקשיב והוא מאוד יצירתי ונותן הרגשה של עבודה משותפת. באירוע עצמו יואב גם עשה עבודה נהדרת בהגברת האירוע כשדאג לנו מקבלת הפנים, בליווי להקה חיה, ועד לריקוד האחרון ("אלה" של היהודים). בזמן האירוע עצמו, יואב בלט כל הזמן והיה איתנו בקשר עין והיה שם כשהיינו צריכים עזרה (גם בבעיות שלא קשורות לסאונד).',
      'הרגע שהכי הדהים אותנו היה כשעמדנו יחד באמצע רחבת הריקודים והסתכלנו בשוק על המחזות המופרעים סביבנו , סבתא בת 84 רוקדת עם האבא בן ה-72, חברה מהעבודה, מגוון בני דודים רוסים, החברות מתל אביב ואחיינים בני 6 כולם על רחבה אחת, בשיכרון חושים ואושר.',
      'קיצור, תודה רבה לך יואב, על שהיית שם בשבילנו ועשית עבודה כזו מצוינת מכל הלב. ממליצים בחום :)'
    ]
  },
  {
    title: 'אוהבים אורי ותמר',
    image: '',
    lead: 'את יואב הכרתי ממסיבה בה הוא תקלט. ישר התאהבתי, ולקחתי פרטים. אחרי חודשים מספר אני ובן זוגי החלטנו להתחתן, זה היה ברור,לא היתה שום ברירה אחרת- יואב הולך להיות שם ולעטוף את האירוע בצלילים ענוגים, לתמוך , לשמח, להרקיד ולהפנט דרך המוסיקה.',
    more: [
      'העבודה איתו היתה מאד נעימה- הרגשנו שהוא קשוב, פתוח ומקצועי. מביא מעצמו כדי לתת לנו השראה, וגם נכון לקבל השראה וכיוון מאיתנו.',
      'ביום האירוע היינו עם ראש שקט מבחינת העשייה שלו, ההתארגנות, והתקשורת הפתוחה שלו עם שאר העוסקים במלאכה. בזמן החתונה הוא נתן לנו בכשרונו מרחב נעים ורגוע לקבלת פנים, תמיכה מוסיקלית עדינה וקשובה לחופה ומרחב שמח תוסס וממלא השראה ותנועה לריקודים. יש לו יכולת מדהימה לעבור מיצירה אחת לשניה בזרימה טבעית וחלקה, כך שהאנרגיה נשארת והרוקדים יכולים להשאר מחוברים לתנועה שלא נקטעת במעברים.',
      'הוא איש עם לב גדול וטוב, ולדעת שאדם כזה הוא חלק מערב כל כך חשוב היתה מתנה בפני עצמה.',
      'עבורנו לתת את כספנו לאדם טוב ומאיר, שנותן עבודה מקצועית ומרגשת בתמורה זו היתה ברכה.',
      'אפשר עוד להוסיף שכנראה אנחנו לא היחידים שהיינו מרוצים ממנו- כי במהלך כל הערב מקבלת הפנים עד אחרון הרוקדים ניגשו אלינו אורחים מכל הגילאים בהתפעלות מהמוסיקה המשובחת, המגוונת והמענגת.'
    ]
  },
  {
    title: 'בן ומעין',
    image: '',
    lead: 'יואבי המקסים! תודה לך על הנועם, הסבלנות והשקט, אותם הבאת לתהליך ההיכרות איתנו. מתוך הקשב המופלא שלך חקרת ולמדת אותנו, את האופי, את הטעם המוסיקלי, את הרצונות שלנו, את האורחים שעתידים להגיע, ואת הכל הצלחת לחבר לערב חתונה נפלא, שבו רקדה דודה עם חבר, מושבניק עם עירוני, צעירים עם מבוגרים, ומחוייטים עם ילדי פרחים.',
    more: [
      'בין סימוני האגודל למעלה שסימנו לך מן רחבת הריקודים המלאה, ובין המחמאות שקיבלנו עליך מן האורחים בזמן אמת ("הדיג"יי הכי טוב ששמעתי בשנים האחרונות", "מאיפה מצאתם את הדיג"יי המעולה הזה?"), התנוסס חיוך תמידי על פניך, כמו מישהו שממש נהנה מהעשייה שלו. תבורך איש יקר, שהותרת בנו זיכרון של חתונה מלאת שימחה.'
    ]
  },
  {
    title: 'אוהבים אסתר ועודד',
    image: '',
    lead: 'יואב היקר! אנחנו מכירים כבר הרבה זמן, והספקנו כבר לרקוד לצליליך בכמה חתונות... והיה ברור לנו שנזמין אותך גם לחתונה שלנו. למרות ההיכרות המוקדמת, הצלחת להפתיע אותנו.. הדבר המופלא שעשית בחתונה שלנו הוא שהצלחת לחבר בין מה שהכרנו וציפינו לו, לבין מה שהחתונה והאורחים זימנו...',
    more: [
      "היו אנרגיות מדהימות, וכולם עדיין שואלים - מי זה הדי ג'יי התותח הזה?!?! תודה לך ששימחת אותנו כל כך,"
    ]
  },
  {
    title: 'אורי ויפעת',
    image: '',
    lead: "ליואב הגענו כשהבנו שהוא מתקלט במסיבות של מוזיקת עולם. חיפשנו דיג'יי שלאו דווקא נמצא במיינסטרים כי רצינו מוזיקה שהיא קצת שונה ממוזיקת חתונות רגילה. במיוחד מאחר והלכנו על סגנון חתונה לא רגיל (חתונת בריכה בצהריים) רצינו שגם תהיה אווירה שונה במוזיקה. הפגישה עם יואב הייתה מעולה, הוא הבין בדיוק את הראש וישר זרמנו על אותו כיוון.",
    more: [
      'וגם ביום החתונה יואב שם בדיוק את הסגנונות שדיברנו עליהם ואנשים אחרי כך אמרו שזאת החתונה עם המוזיקה הכי טובה שהם היו בה :) אז תודה יואב שעשית לנו ולחברים גוד טיים :) חיבוק גדול,'
    ]
  },
  {
  title: `נופר ויונתן`,
  image: ``,
  lead: ` יואב איש המוזיקה 😎
הרבה זוגות כותבים לך את אותו הדבר, זה מעיד על אמת!`,
  more: [ `
אתה אדם עם אנרגיות נעימות וטובות, והרגשנו את זה מיד כשנפגשנו.
הצלחת לגרום לכולם להיות ברחבה ולרקוד לכל שיר שניגנת!
זה מאוד ניכר שאתה אוהב את מה שאתה עושה,
הייתה בינינו הבנה מהרגע הראשון, שהולכים לעשות שמח ביחד :)
ותודה מיוחדת על המאמץ להשיג לנו את הביצוע המושלם לחופה!!
תודה רבה מכל הלב 🧡💛💚 💙 ויש הרבה לב!!! `
  ]
}
];
